
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Porta tutto in primo piano";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Contrai finestra";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Finestra";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"56.title" = "Skim";

/* Class = "NSMenu"; title = "Skim"; ObjectID = "57"; */
"57.title" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"58.title" = "Informazioni su Skim";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Apri…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Chiudi";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Stampa…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Documento";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Documento";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Aiuto";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"111.title" = "Aiuto Skim";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Apri recenti";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Apri recenti";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Cancella menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferenze…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"134.title" = "Nascondi Skim";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"136.title" = "Esci da Skim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Nascondi altre";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostra tutte";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"154.title" = "Cerca PDF";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Scorri fino alla selezione";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copia";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Trova";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Taglia";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Utilizza selezione per cercare";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Cerca precedente";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Composizione";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Elimina";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Cerca successivo";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Trova";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Composizione";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Seleziona tutto";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"184.title" = "Ortografia";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"185.title" = "Ortografia";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"187.title" = "Ortografia…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"189.title" = "Controlla ortografia";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"191.title" = "Controlla ortografia mentre scrivo";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"203.title" = "Ridimensiona";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"219.title" = "Vista";

/* Class = "NSMenu"; title = "View"; ObjectID = "220"; */
"220.title" = "Vista";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"227.title" = "Mostra/nascondi Barra degli strumenti";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"229.title" = "Personalizza la barra strumenti…";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"239.title" = "Strumenti";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "240"; */
"240.title" = "Strumenti";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"241.title" = "Strumento mano";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"242.title" = "Strumento testo";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"243.title" = "Strumento ingrandimento";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"271.title" = "Vai";

/* Class = "NSMenu"; title = "Go"; ObjectID = "272"; */
"272.title" = "Vai";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"273.title" = "Successivo";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"274.title" = "Precedente";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"275.title" = "Indietro";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"276.title" = "Avanti";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"285.title" = "A schermo pieno";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"287.title" = "Presentazione";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"293.title" = "Vai a pagina…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"296.title" = "Ottieni Informazioni";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"300.title" = "Ruota a sinistra";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"301.title" = "Ruota a destra";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"302.title" = "Ruota la pagina a sinistra";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"303.title" = "Ruota la pagina a destra";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"327.title" = "Registra";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"328.title" = "Registra col nome…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"329.title" = "Ripristina originale";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"482.title" = "Mostra Colori";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"512.title" = "Esporta…";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"516.title" = "Leggi note…";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"521.title" = "Mostra/nascondi pannello Sommario";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"522.title" = "Mostra/nascondi pannello Note";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"628.title" = "Annulla";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"629.title" = "Ripristina";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"635.title" = "Miniature";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"637.title" = "Sommario";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"641.title" = "Note";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"643.title" = "Istantanee";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"647.title" = "Verifica aggiornamenti…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "651"; */
"651.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"660.title" = "Cattura istantanea";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"664.title" = "Aggiusta al PDF";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"667.title" = "Password…";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "675"; */
"675.title" = "Note";

/* Class = "NSMenu"; title = "Notes"; ObjectID = "676"; */
"676.title" = "Note";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"678.title" = "Nuova nota testuale";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"679.title" = "Nuova nota ancorata";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"680.title" = "Nuovo cerchio";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"681.title" = "Nuovo rettangolo";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"682.title" = "Nuova evidenziazione";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"691.title" = "Modifica nota";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"693.title" = "Nuovo dagli appunti";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"695.title" = "Nuova barratura";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"697.title" = "Nuova sottolineatura";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"699.title" = "Preferiti";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "700"; */
"700.title" = "Preferiti";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"701.title" = "Aggiungi preferito";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"702.title" = "Modifica segnalibri…";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"716.title" = "Mostra/nascondi barra di lettura";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"719.title" = "Mostra note di versione";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"731.title" = "Trova…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"736.title" = "Nuova linea";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"738.title" = "Strumento selezione";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"741.title" = "Tipo di nota";

/* Class = "NSMenu"; title = "Note Type"; ObjectID = "742"; */
"742.title" = "Tipo di nota";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"743.title" = "Nota testuale";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"745.title" = "Nota ancorata";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"747.title" = "Cerchio";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"749.title" = "Rettangolo";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"751.title" = "Evidenziazione";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"753.title" = "Sottolineato";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"755.title" = "Barratura";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"757.title" = "Linea";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"759.title" = "Sito web di Skim…";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"762.title" = "Strumento note";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"764.title" = "Ritaglia pagina";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"766.title" = "Ritaglia";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"771.title" = "Seleziona contenuto";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"778.title" = "Ritaglia automaticamente - Separate";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"782.title" = "Nascondi note";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"785.title" = "Ritaglia automaticamente - Combinate";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"789.title" = "Mostra Linee";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"794.title" = "Mostra/Nascondi PDF diviso";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"798.title" = "Transizione tra pagine nella presentazione….";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"851.title" = "Voce";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "852"; */
"852.title" = "Voce";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"853.title" = "Inizia riproduzione vocale";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"854.title" = "Interrompi riproduzione";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"861.title" = "Download";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"863.title" = "Annulla selezione";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"866.title" = "Wiki di Skim…";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"868.title" = "Mostra/Nascondi barra di statto";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"872.title" = "PDF";

/* Class = "NSMenu"; title = "PDF"; ObjectID = "873"; */
"873.title" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"875.title" = "Mostra PDF";

/* Class = "NSMenu"; title = "PDF Display"; ObjectID = "876"; */
"876.title" = "Mostra PDF";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"877.title" = "Interruzioni di pagina";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"881.title" = "Riquadro Media";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"882.title" = "Modalità libro";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"883.title" = "Riquadro Ritaglia";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"884.title" = "Pagina singola";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"886.title" = "Usa le impostazioni di visualizzazione correnti come predefinite";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"888.title" = "Ridimensiona automaticamente";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"890.title" = "Dimensione reale";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"891.title" = "Dimensioni fisiche";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"892.title" = "Adatta alla finestra";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"893.title" = "Ingrandisci";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"894.title" = "Riduci";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"895.title" = "Zoom alla selezione";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"912.title" = "Primo";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"914.title" = "Ultimo";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"918.title" = "Mostra typo di nota";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"921.title" = "Converti note…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"925.title" = "Vai alla pagina segnata";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"927.title" = "Segna la pagina";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"931.title" = "Zoom all'altezza";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"953.title" = "Incolla e mantieni lo stile";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"957.title" = "Aggiungi segnalibro di sessione";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"961.title" = "Aggiungi segnalibro di setup";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"964.title" = "Mano libera";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"970.title" = "Font";

/* Class = "NSMenu"; title = "Font"; ObjectID = "971"; */
"971.title" = "Font";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"972.title" = "Mostra Font";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"973.title" = "Grassetto";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"974.title" = "Corsivo";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "975"; */
"975.title" = "Sottolineato";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"977.title" = "Più grande";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"978.title" = "Più piccolo";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"980.title" = "Crenatura";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"981.title" = "Legatura";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"982.title" = "Linea di base";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"986.title" = "Copia stile";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"987.title" = "Incolla stile";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "988"; */
"988.title" = "Linea di base";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"989.title" = "Utilizza default";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"990.title" = "Apice";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"991.title" = "Pedice";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"992.title" = "Incrementa";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"993.title" = "Riduci";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "994"; */
"994.title" = "Legatura";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "995"; */
"995.title" = "Utilizza default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"996.title" = "Non utilizzare nessuna";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"997.title" = "Utilizza tutte";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "998"; */
"998.title" = "Crenatura";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "999"; */
"999.title" = "Utilizza default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "1000"; */
"1000.title" = "Non utilizzare nessuna";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"1001.title" = "Stringi";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"1002.title" = "Allarga";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"1037.title" = "Pagina singola continua";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"1039.title" = "Due pagine";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"1043.title" = "Due pagine continue";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"1049.title" = "Allinea a sinistra";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"1050.title" = "Centra";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"1052.title" = "Allinea a destra";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "0Ph-PK-rM9"; */
"0Ph-PK-rM9.title" = "1";

/* Class = "NSMenuItem"; title = "Pacer Speed"; ObjectID = "0x4-dR-77N"; */
"0x4-dR-77N.title" = "Velocità pacer";

/* Class = "NSMenuItem"; title = "Start Pacer"; ObjectID = "1FC-d2-8KS"; */
"1FC-d2-8KS.title" = "Avvia pacer";

/* Class = "NSMenu"; title = "Notes Columns"; ObjectID = "6cj-Yc-0uC"; */
"6cj-Yc-0uC.title" = "Colonne di note";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "8Or-Ie-PCq"; */
"8Or-Ie-PCq.title" = "9";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "AHB-BP-8zE"; */
"AHB-BP-8zE.title" = "3";

/* Class = "NSMenuItem"; title = "Horizontal Continuous"; ObjectID = "AP8-7f-7ew"; */
"AP8-7f-7ew.title" = "Horizontal continuo";

/* Class = "NSMenu"; title = "Note Types"; ObjectID = "BqJ-CD-FTu"; */
"BqJ-CD-FTu.title" = "Tipi de nota";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "CBW-F8-shX"; */
"CBW-F8-shX.title" = "Condividi";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"EBI-Vr-XXA.title" = "Copia URL";

/* Class = "NSMenuItem"; title = "Right to Left"; ObjectID = "FyF-XN-fE5"; */
"FyF-XN-fE5.title" = "Da destra a sinistra";

/* Class = "NSMenu"; title = "Pacer Speed"; ObjectID = "Isc-ao-HG9"; */
"Isc-ao-HG9.title" = "Velocità pacer";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "IuH-fx-O2b"; */
"IuH-fx-O2b.title" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "JeZ-ye-h8I"; */
"JeZ-ye-h8I.title" = "7";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "TjV-lD-8kb"; */
"TjV-lD-8kb.title" = "10";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "UXf-Vi-CQd"; */
"UXf-Vi-CQd.title" = "5";

/* Class = "NSMenuItem"; title = "Toggle Overview"; ObjectID = "XiM-be-8EU"; */
"XiM-be-8EU.title" = "Mostra/nascondi panoramica";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "eFH-bz-a1e"; */
"eFH-bz-a1e.title" = "6";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "j5j-HG-spc"; */
"j5j-HG-spc.title" = "2";

/* Class = "NSMenuItem"; title = "Notes Columns"; ObjectID = "nDJ-uN-pZt"; */
"nDJ-uN-pZt.title" = "Colonne di note";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "oJx-hl-alQ"; */
"oJx-hl-alQ.title" = "4";

/* Class = "NSMenuItem"; title = "Note Types"; ObjectID = "pmO-YO-lgm"; */
"pmO-YO-lgm.title" = "Tipi de nota";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "raF-vU-PBC"; */
"raF-vU-PBC.title" = "Più veloce";

/* Class = "NSMenu"; title = "Share"; ObjectID = "tNw-MC-SQs"; */
"tNw-MC-SQs.title" = "Condividi";

/* Class = "NSMenuItem"; title = "Slower"; ObjectID = "v0G-7N-SA1"; */
"v0G-7N-SA1.title" = "Più lento";

/* Class = "NSMenuItem"; title = "Filter"; ObjectID = "xaO-n6-VVH"; */
"xaO-n6-VVH.title" = "Filtra";
